[
    [{
            "capa": "sp2",
            "img": "sp1",
            "bandera": "br",
            "cuidad": "São Paulo, Brasil",
            "fotos-galeria": [{"id":"2","tam":"512x683"}, {"id":"3","tam":"512x683"}, {"id":"4","tam":"384x512"}, {"id":"5","tam":"512x683"}, {"id":"6","tam":"512x683"}, {"id":"7","tam":"512x683"}, {"id":"8","tam":"512x683"}, {"id":"9","tam":"512x683"},{"id":"10","tam":"683x512"},{"id":"1","tam":"800x600"}]
        }, {
            "titulo1": "Como <strike>es</strike> <i>fue</i> vivir en São Paulo, ",
            "titulo2": "la mayor cuidad de América Latina.",
            "fecha":"06 de marzo, 2016.",
            "resumen":"<p>En marzo de 2014 tuve la oportunidad de mudarme a São Paulo, Brasil para trabajar en el departamento de tecnología del mayor banco privado del país. Dejar a mi familia y amigos no fue fácil, sin embargo hoy puedo asegurar que tomé una excelente decisión, ya que haber vivido más de dos años en la ciudad más rica, poblada e importante del Brasil cambió mi vida para siempre. </br>Este es un pequeño relato de cómo fue vivir entre más de 12 millones de Paulistas.</p>",
            "texto":"<p>En marzo de 2014 tuve la oportunidad de mudarme a São Paulo, Brasil para trabajar en el departamento de tecnología del mayor banco privado del país. Dejar a mi familia y amigos no fue fácil, sin embargo hoy puedo asegurar que fue una de las mejores decisiones de mi vida, ya que haber vivido más de dos años en la ciudad más rica, poblada e importante del Brasil cambió mi vida para siempre. </br>Este es un pequeño relato de cómo fue vivir entre más de 12 millones de Paulistas.</p> <h3>Parte I: Odio</h3> <p>Amada por unos y odiada por otros São Paulo es grande, gigantesca, imponente, llena de edificios, carros y personas por doquier. Es una ciudad con mucha vida, tanto de día como de noche, dicen que esta ciudad nunca para, es verdad.</p> <p>Los primeros días acá fueron especialmente difíciles, comenzando por el hecho de que no conocía absolutamente a nadie, pero fuera de eso, lo más difícil fue ajustarme al estilo de vida de una gran ciudad como esta: las personas no caminan, corren; las cosas no son baratas, son carísimas; no hay nada cerca, todo es bien largo; no hay nada vacío, todo siempre está muy muy lleno.</br> </p> <p>El transporte público preferido de los paulistas (habitantes de la gran área metropolitana de São Paulo) por su sencillez, velocidad y eficiencia es el metro. Y andar en él a veces puede ser un completo infierno, especialmente en horas pico, y no es de sorprenderse ya que más de cuatro millones de personas usan este servicio diariamente.</p> <p>Si, es demasiada gente, por lo que sentirse como en una lata de atún al punto de sofocarse es lo común, no hay alternativa si se desea usar este servicio. Sin embargo debo admitir que el metro funciona bien y normalmente es puntual, no a estándares Japoneses claro, pero lo es. </p> <p>Vale mencionar que se puede vivir en esta gigantesca ciudad sin necesidad de carro, nunca sentí falta de uno para desplazarse, el metro cumple bien esta labor, ya que con sus 5 líneas interconecta una basta área metropolitana que juntándose a las 6 del tren forman una de las redes de transporte rápido y ferroviario más grandes en América.</p> <p>Por otro lado, andar en carro puede ser una experiencia un poco más traumática, comenzando porque la gasolina es bastante cara, comprar un carro es aún más caro de lo \\“norma\\l” (por los abusivos impuestos) y hasta el 2014 se contabilizaba que más <a href=\\”http://vejasp.abril.com.br/materia/carros-em-sao-paulo\\”> 4 millones de automóviles transitan diariamente por las calles </a>, por lo que las presas están a la orden del día y hablo de presas de verdad. Cuando raramente tomaba un taxi, no sabía si iba a llegar a mi destino en 5 minutos o si iba a terminar desistiendo después de 50 minutos en una presa. </p>",
            "texto-galeria": ["Vista de la cuidad desde el edificio Martinelli. Edificios y más edificios.", "Uno de los mejores lugares para ver la cuidad es el Edificio Martinelli, la entrada es gratuita y tiene 106 mts de altura.", "Zona central con unos de los cartones de la cuidad al fondo, el famoso edificio BANESPA con 161 mts de altura.", "Zona central de la cuidad...", "Catedral da Sé, se ubica en la zona central de la cuidad y es uno de los puntos turísticos más visitados.", "El teatro en la noche.", "La avenida más famosa de la cuidad, la Avenida Paulista.", "Mercado Municipal Paulista", "Teatro Municipal de São Paulo, en el centro de la cuidad, su construcción comenzó en 1903. "]
        }
    ]
]