[{
    "titulo1": "Como <strike>é</strike> <i>foi</i> morar em São Paulo, ",
    "titulo2": "a maior cidade da América Latina.",
    "resumen": "Donec ullamcorper nulla non metus auctor fringilla. Vestibulum id ligula porta felis euismod semper. Praesent commodo cursus magna, vel scelerisque nisl consectetur. Fusce dapibus, tellus ac cursus commodo.",
    "fecha": "06 de marzo, 2016.",
    "texto":"<h3>Primeiras semanas: Ódio.</h3><p>Mientras el avión se aproximaba al aeropuerto internacional de Guarulhos en São Paulo, lo primero que me sorprendió fue lo extensa y grande que se veía la ciudad desde la ventana del avión, no podía esperar para bajarme, sellar mi pasaporte y comenzar esa experiencia de comenzar desde cero en un nuevo país. Sin embargo poco después esa ilusión se vio apagada casi que instantáneamente al comenzar a recorrer la ciudad en los días siguientes a mi llegada.</p><p>Primeramente los precios de todas las cosas me parecieron un poco exagerados, comprar una botella de agua y hasta una hamburguesa de McDonald's era casi el doble del precio de Costa Rica, luego, los problemas de una ciudad son equivalentes a su tamaño y al ser Sao Paulo tan grande, moverse en la ciudad puede resultar realmente retador, esto debido a la cantidad exagerada de carros y autobuses que transitan diariamente por las calles, no por nada aquí se cuenta con la flota más grande de helicópteros en el mundo (transporte preferido de los muchos millonarios de la ciudad). </br></p><p>Sin embargo para mi felicidad había otra opción para moverse en la ciudad, el metrô . Debe ser menos lleno, me dije inicialmente, pero no podía estar más equivocado. El metrô es el medio de transporte preferido de los Paulistas, ya que es relativamente barato (hasta el año pasado costaba R$3.50, sin embargo desde enero 2016 aumentó para R$3.80) y bastante eficiente, más de cuatro millones de personas utilizan diariamente las 6 diferentes líneas que tiene el sistema (aunque podría y debería tener muchas más líneas), por lo que ya podrán imaginar el infierno que es usar el servicio, especialmente en horas pico, en donde uno viaja, literalmente, como en una lata de sardinas.</p><p>La gran cantidad de personas sin casa también fue una de esas cosas que me llamó la atención en los primeros días. Las estaciones del tren, así como los puentes, plazas y parques públicos son los lugares preferidos de las personas menos afortunadas de la sociedad Paulista.</br>Realmente fue bastante chocante ver tantas personas viviendo en la calle porque yo tenía la idea de que la ciudad era muy rica económicamente, lo cual es muy cierto, el Producto Interno Bruto de Sao Paulo es mayor que el de todo la Argentina, pero lo que no esperaba era ver un contraste tan grande entre ricos y pobres. Es común ver carros caros circulando en la ciudad, desde Lamborghini's hasta Porsche's, sin embargo también es muy común ver familias enteras viviendo a la deriva.</p><p>Todas esas primeras impresiones y experiencias me motivaron a devolverme. Estuve a solo un click de comprar mi pasaje de vuelta a casa. Pasaba los primeros días pensando lo feliz que iba a ser cuando me devolviera a Costa Rica, después de todo solo había comprado un pasaje (sin vuelta) y no tenía ni la más mínima idea de cuando iba a volver a mi país, por lo que el juego psicológico de no tener una fecha de regreso también inclinaba un poco la balanza a favor de irme cuanto antes.</p>",
    "galeria":["Vista da cidade desde o edificio Martinelli. Edificios e mais edificios.","Um dos melhores lugares para ver a cidade é o Edificio Martinelli, a entrada é gratis e tem 106 metros de altura.","Zona central con unos de los cartones de la cuidad al fondo, el famoso edificio BANESPA con 161 mts de altura.","Zona central de la cuidad...","Catedral da Sé, se ubica en la zona central de la cuidad y es uno de los puntos turísticos más visitados.","El teatro en la noche.","La avenida más famosa de la cuidad, la Avenida Paulista.","Mercado Municipal Paulista","Visitar São Paulo y no comerse uno de los famosos sandwiches de mortanela en el Mercado Municipal es imperdonable.","Teatro Municipal de São Paulo, en el centro de la cuidad, su construcción comenzó en 1903. "]
}, {
    "capa": "rio2",
    "img":"rio1",
    "bandera": "br",
    "cuidad": "Rio de Janeiro, Brasil",
    "titulo1": "¿Qué hacer? ¿Qué conocer? en Río de Janeiro. ",
    "titulo2": "La Cidade Maravilhosa.",
    "resumen": "Donec ullamcorper nulla non metus auctor fringilla. Vestibulum id ligula porta felis euismod semper. Praesent commodo cursus magna, vel scelerisque nisl consectetur. Fusce dapibus, tellus ac cursus commodo.",
    "fecha": " 6 de marzo, 2016.",
    "texto":"",
     "galeria":[{"img":"2014-04-1912.51.24-min","texto":"Vista de la cuidad desde el edificio Martinelli. Edificios y más edificios."}]
}, {
    "capa": "santos2",
    "img":"santos1",
    "bandera": "br",
    "cuidad": "Santos, Brasil",
    "titulo1": "Santos, ",
    "titulo2": "la cuidad del rey Pelé y Neymar Jr.",
    "resumen": "Donec ullamcorper nulla non metus auctor fringilla. Vestibulum id ligula porta felis euismod semper. Praesent commodo cursus magna, vel scelerisque nisl consectetur. Fusce dapibus, tellus ac cursus commodo.",
    "fecha": "6 de marzo, 2016.",
    "texto":""
}
]
