[
    [{
        "capa": "sp2",
        "img": "sp1",
        "bandera": "br",
        "cuidad": "São Paulo, Brasil",
   "fotos-galeria":[{"id":"5","tam":"512x683"},{"id":"6","tam":"512x683"},{"id":"7","tam":"512x683"},{"id":"8","tam":"512x683"},{"id":"9","tam":"512x683"},{"id":"2","tam":"512x683"},{"id":"3","tam":"512x683"},{"id":"4","tam":"384x512"},{"id":"12","tam":"384x512"},{"id":"14","tam":"384x512"},{"id":"15","tam":"384x512"},{"id":"16","tam":"384x512"},{"id":"23","tam":"384x512"},{"id":"25","tam":"384x512"},{"id":"26","tam":"384x512"},{"id":"24","tam":"512x384"},{"id":"27","tam":"512x384"},{"id":"28","tam":"512x384"},{"id":"29","tam":"512x384"},{"id":"1","tam":"800x600"},{"id":"10","tam":"683x512"},{"id":"11","tam":"512x384"},{"id":"17","tam":"512x384"},{"id":"18","tam":"512x384"},{"id":"19","tam":"512x384"},{"id":"20","tam":"512x384"},{"id":"13","tam":"650x433"},{"id":"21","tam":"512x288"},{"id":"30","tam":"750x750"}]																					
   
    }
    
    ,
    
    {
        "titulo1": "Como <strike>es</strike> <i>fue</i> vivir en São Paulo, ",
        "titulo2": "la mayor cuidad de América Latina.",
        "fecha": "06 de marzo, 2016.",
        "resumen": "<p>En marzo de 2014 tuve la oportunidad de mudarme a São Paulo, Brasil para trabajar en el departamento de tecnología del mayor banco privado del país. Dejar a mi familia y amigos no fue fácil, sin embargo hoy puedo asegurar que tomé una excelente decisión, ya que haber vivido más de dos años en la ciudad más rica, poblada e importante del Brasil cambió mi vida para siempre. </br>Este es un pequeño relato de cómo fue vivir entre más de 12 millones de Paulistas.</p>",
        "texto": "<h3>Parte I: Odio</h3> <p>Amada por unos y odiada por otros São Paulo es grande, gigantesca, imponente, llena de edificios, carros y personas por doquier. Es una ciudad con mucha vida, tanto de día como de noche, dicen que esta ciudad nunca para, es verdad.</p> <p>Los primeros días acá fueron especialmente difíciles, comenzando por el hecho de que no conocía absolutamente a nadie, pero fuera de eso, lo más difícil fue ajustarme al estilo de vida de una gran ciudad como esta: las personas no caminan, corren; las cosas no son baratas, son carísimas; no hay nada cerca, todo es bien largo; no hay nada vacío, todo siempre está muy muy lleno.</br> </p> <p>El transporte público preferido de los paulistas (habitantes de la gran área metropolitana de São Paulo) por su sencillez, velocidad y eficiencia es el metro. Y andar en él a veces puede ser un completo infierno, especialmente en horas pico, y no es de sorprenderse ya que más de cuatro millones de personas usan este servicio diariamente.</p> <p>Si, es demasiada gente, por lo que sentirse como en una lata de atún al punto de sofocarse es lo común, no hay alternativa si se desea usar este servicio. Sin embargo debo admitir que el metro funciona bien y normalmente es puntual, no a estándares Japoneses claro, pero lo es. </p> <p>Vale mencionar que se puede vivir en esta gigantesca ciudad sin necesidad de carro, nunca sentí falta de uno para desplazarse, el metro cumple bien esta labor, ya que con sus 5 líneas interconecta una basta área metropolitana que juntándose a las 6 del tren forman una de las redes de transporte rápido y ferroviario más grandes en América.</p> <p>Por otro lado, andar en carro puede ser una experiencia un poco más traumática, comenzando porque la gasolina es bastante cara, comprar un carro es aún más caro de lo común (por los abusivos impuestos) y hasta el 2014 se contabilizaba que más <a href=&quot;http://vejasp.abril.com.br/materia/carros-em-sao-paulo&quot;> 4 millones de automóviles transitan diariamente por las calles </a>, por lo que las presas están a la orden del día y hablo de presas de verdad. Cuando raramente tomaba un taxi, no sabía si iba a llegar a mi destino en 5 minutos o si iba a terminar desistiendo después de 50 minutos en una presa. </p> <p>Por aquí todo siempre está lleno, siempre hay fila en todo lugar, ni que decir de los supermercados un sábado después del mediodía o de los clubes en la noche, hay que prepararse mentalmente para hacer filas. Al igual que hay que estar preparado para pagar caro por la comida, por la ropa, por el entretenimiento, por el transporte, en fin pagar caro por todo.</p> <p>Acostumbrarme al estilo de vida apresurado de los paulistas no fue fácil. Como odiaba levantarme temprano para luego durar todo una hora enlatado en el metro para llegar a mi trabajo, y peor aún devolverme en van a las 6 pm, presas a más no poder para avanzar 50 metros cada 5 minutos, aún y cuando vivía relativamente cerca del trabajo, a tan solo 14 km, duraba mucho en desplazarme. </p> <p>También no era muy fan de hacer fila en McDonald’s para pagar por uno de los <a href=&quot;http://cnnespanol.cnn.com/2014/07/25/donde-se-vende-la-big-mac-mas-cara-del-mundo/#0&quot;>Big Mac más caros del mundo</a> o hacer fila en el supermercado para terminar pagando carísimo por un diario. </br> Además no era muy hábil con la lengua portuguesa, de hecho no era hábil en absoluto (después de todo me habían contratado para hablar inglés) y tampoco conocía a muchas personas, las que conocía las podía contar con los dedos de una sola mano.</p> <p>Vaya, como odiaba esta ciudad.</p> <h3>Parte II: Amistad</h3> <h4><i>Mmm un momento...después de todo vivir aquí no es tan malo</i></h4> <p>A medida que los días iban pasando y me iba adaptando mejor al estilo de vida paulista las cosas comenzaron a cambiar, de pronto me veía pensando en lo afortunado que era de vivir en una ciudad tan dinámica e importante como esta. Es imposible aburrirse por acá, simplemente hay demasiadas cosas para hacer. </p> <p>Primero hay que comenzar mencionando que la ciudad está llena de arte y cultura, cuenta con más de 50 museos y la municipalidad fomenta mucho las actividades culturales ofreciendo eventos de todo índole durante gran parte del año. </br>Basta con caminar los poco más de tres kilómetros de la Avenida Paulista para ver a varias bandas tocando al aire libre, así como para ver a muchas personas vendiendo sus pinturas, collares y todo tipo de artesanías. También hay que hacer una visita obligatoria al Beco de Batman, en el barrio bohemio de Vila Madalena, para ver las singulares pinturas callejeras que refrescan la visual de la ciudad. </p> <p>¿Qué tal asistir un partido de fútbol? Partidos del campeonato paulista así como de la Copa Libertadores se juegan por acá. Además en la ciudad están cuatro de los equipos de fútbol más importantes del continente Americano: el Corinthians del fenómeno Ronaldo, el São Paulo del mítico portero goleador Rogerio Ceni y de Kaká, el Palmeiras del gran lateral izquierdo Roberto Carlos y el Santos FC, casa de Pelé y Neymar Jr. Así que fútbol no es lo que menos hace falta en esta ciudad. Personalmente soy aficionado al São Paulo FC, bueno, al menos tengo una camisa, cuenta ¿no?</p> <p>Al paulista no solo le gusta ver deportes también practicarlos y por eso anualmente se realizan muchísimas actividades deportivas. En mi caso acabé corriendo tres diferentes carreras de 10km que disfrute muchísimo y en donde el número de participantes siempre superó las 15 mil personas. También me gustaba mucho salir los domingos a andar en bicicleta, tomando prestada una de las muchas bicicletas que se disponibiliza gratuitamente para el uso público, aprovechando que la municipalidad cierra algunas secciones de las carreteras para que los ciclistas anden libremente. Como era delicioso pedalear desde la Avenida Paulista hasta el magnífico Parque Ibirapuera, pulmón verde de la ciudad, en donde miles de personas van los domingos a realizar gran variedad de deportes y a desestresarse del caos semanal.</p> <p>La vida nocturna Paulista es una de las más intensas y agitadas del mundo. La Calle Augusta es sinónimo de fiesta y diversión, ya cuenta con una gran variedad de clubes que se ajustan a todos los bolsillos así como a los gustos musicales más alternativos como electrónica, rock y funk, sin embargo hay muchos otros clubes de samba, sertanejo y forró repartidos a lo largo y ancho de la ciudad.</p> <p>La fiesta comienza a la media noche y se extiende hasta unas cinco de la mañana que es cuando el metro abre, por lo que ya tuve bastante resaca moral al salir de las fiestas y ver que ya estaba amaneciendo.</br>Lab Club, Pio Pio, Beco 203 y Blitz eran mis clubes favoritos y normalmente los precios de las fiestas comienzan en unos R$60 consumibles, que valen cada real pagado; los paulistas de verdad saben cómo festejar. </p> <p>También hay muchísimos bares en donde se puede ir por unas cervezas con amigos y compañeros de trabajo, tantos que cuesta decidir a dónde ir. Mis favoritos en la Vila Madalena, en donde se está rodeado de un ambiente bohemio así como de diversas opciones de estilos y precios, así como en la Avenida Paulista donde hay bastante Pub's con cervezas del mundo entero. </br> Frecuentaba bastante el Blue Pub y el O'Malley's para ver eventos deportivos así como para socializar.</p> <p>Algo muy interesante de la ciudad es que existen sodas-barcitos tradicionales que acá suelen llamarse &quot;butecos&quot; en donde las personas suelen conglomerarse desde horas de la tarde para disfrutar de algunas cervezas así como para comer deliciosos platillos tradicionales como coxinhas, sandwiches y kibes. Personalmente pienso que la coxinha es la mejor invención culinaria que el ser humano haya hecho alguna vez, bueno talvez exageré un poco, pero que deliciosas que son.</p> <p>Me gustaba mucho ir al buteco BH ubicado en la calle Augusta a comer unas cuantas coxinhas acompañadas de una buena cerveza Original mientras observaba el apresurado ir y venir de las personas en una de las zonas más movidas de la ciudad. </p> <p>Con respecto a la gastronomía las comidas son bastante similares a las costarricenses. La base es el arroz y los frijoles acompañados de una carne, pollo o pescado, además de una ensalada. Sin embargo la mayor diferencia está en el desayuno. El Paulista acostumbra a comer un par de pedazos de pan con mantequilla en las mañanas mientras que en Costa Rica nos desayunamos un buen Gallo Pinto que nos satisface hasta el medio día. Ante esto tomé medidas y no acostumbraba salir sin antes desayunar en casa.</p> <p>Bueno, quizás el mayor problema relacionado indirectamente a la comida que encontré es con respecto a las servilletas. Sí, las servilletas, ya que las que se usan en la mayoría de lugares parece ser una variación de papel cebolla y hay que usar muchas hojas para intentar limpiarse las manos. Inicialmente pensé que solo yo había notado lo inapropiado del material, pero luego otras personas extranjeras también me hicieron los mismos comentarios. Quizás debería de haber abierto un negocio de importación de servilletas y hoy la historia sería otra.</p> <p>Otro detalle interesante es el enorme número de pizzerías, churrasqueras y restaurantes de comida japonesa que hay. Y más interesante aún el concepto de negocio de muchos de estos locales ya que muchos ofrecen las opción de comer todo lo que se pueda y pagar un precio fijo, y vaya cómo le saque provecho a esto. Se paga barato, los precios comienzan en unos R$40 y se come muy a gusto.</p> <p>Así que si algún día visitan la ciudad busquen algunos de estos locales, los cuales no deben tener problemas en encontrar porque de verdad hay bastantes. Y como consejo, al comer pizza no lo hagan con las manos, los locales no lo hacen y ustedes tampoco deberían hacerlo, para esa labor utilicen tenedor y cuchillo.</p> <p>Una de las ventajas de vivir en grandes urbanizaciones, especialmente para una persona que gusta mucho de música, es la gran cantidad de shows nacionales e internacionales que se ofrecen. São Paulo siempre está en la ruta de los grandes festivales y artistas por eso tuve la oportunidad de ir a muchísimos shows, tantos que sin duda fue el rubro en el que más dinero gasté viviendo aquí.</p> <p>Fui a famosos festivales como las ediciones 2014 y 2015 del <i>Lollapalooza Brasil</i>, así como a los mega festivales de música electrónica <i>Tomorrowland</i> y <i>Electronic Daisy Carnival</i>, también a shows de Sepultura, Iron Maiden, Bring Me The Horizon, Nine Inch Nails, Arctic Monkeys, Foo Fighters y algunos otros más.</p> <p>Por otro lado, si se desea viajar, hay una innumerable oferta de vuelos y autobuses que conectan destinos nacionales e internacionales con São Paulo por lo que siempre conté con bastantes opciones y facilidades para conocer otros estados. El transporte que más utilicé fue el autobús por precio, sin embargo tuve muy buenas experiencias viajando a destinos de distancias relativamente cortas, viajes de hasta unas 10 horas, pero para destinos más largos termine utilizando el avión. En total conocí 8 de los 26 estados del Brasil.</p> <p>Brasilia puede ser la capital y Rio de Janeiro el cartón postal del país, sin embargo es en São Paulo en donde toda la magia acontece, es el lugar en donde los sueños pueden hacerse realidad. Miles y miles de personas inmigran acá anualmente en busca de mejores oportunidades de empleo así como de mejores servicios básicos. </p> <p>La ciudad no solo es el hogar de personas de todos los rincones de Brasil sino también de personas de todo el mundo. Debido a esto es normal ver latinos, negros, asiáticos, mestizos, blancos, judíos, árabes y muchos más por estas calles.</p> <p>Un buen ejemplo de esto es que la mayor colonia de Japoneses fuera de Japón está en el barrio paulista de Liberdade. Vale la pena ir a su feria gastronómica dominical a comer algunos platos japoneses y sorprenderse con la arquitectura del barrio, inclusive la primera vez que fui me sentí como en el mismo Tokio (esto seguro porque nunca fui a Japón jaja). </p> <p>Además hay otras grandes colonias de Españoles, Italianos, Bolivianos y ultimadamente de Haitianos y Sirios por acá. Esto demuestra lo amigable que es este lugar con los extranjeros. Y yo mismo como &quot;inmigrante&quot; costarricense doy palabra de eso, siempre me sentí muy bien acogido acá, de hecho las personas suelen ser muy amables y serviciales con uno al punto de hasta tener que desconfiar un poco, pero simplemente es su manera de ser.</p> <p>Como ven, no hay manera de aburrirse en esta ciudad. Hay de todo y para todos.</p> <h3>Parte III: Tristeza y agradecimiento</h3> <p>Recuerdo que en mis primeros días aquí solía pensar en cómo sería el día en que me fuera de la ciudad y en aquel entonces pensaba que iba a estar extremadamente feliz ya que estaría volviendo a mi país, vería a mi familia, amigos y hasta a mis mascotas, sin embargo ese día llegó y no me siento asi. </p> <p>Siento una extraña mezcla de alegría y tristeza. Alegría porque crecí muchísimo personal y profesionalmente. Alegría porque pude hacer realidad muchos de mis sueños. Alegría por vivir en una de las ciudades más intensas del mundo. Alegría porque tuve la enorme dicha de vivir fuera de mi país, ¿cuántas personas tienen esa oportunidad? vaya golpe de realidad, fue como salir de una pecera para vivir en el salvaje océano. Pero tristeza porque terminé amando este lugar. Tristeza por dejar atrás grandes amistades después de no tener ninguna. Tristeza porque ya nada nunca volverá a ser como era antes. </p> <p>Suelen mencionarme que al hablar portugués tengo acento paulista, pues que orgullo y dicha porque me considero uno.</p> </p>En mi primer mes en Sampa estuve a solo un click de comprar mi tiquete de vuelta a Costa Rica. Que dicha que no lo hice, hubiera sido una decisión realmente estúpida.</p> <p><b></i>Gracias por todo São Paulo, infinitas gracias y hasta pronto.</i></b> </p> <h3>Bonus: Lista de cosas que <b>HAY</b> qué hacer en São Paulo</h3> <ul> <li>Ir al Mercado Municipal y comer un sandwich de mortadela.</li> <li>Visitar los edificios Italia, BANESP y Martinelli para ver la ciudad desde las alturas.</li> <li>Visitar los museos MASP, museo del fútbol y museo de la Lengua Portuguesa como mínimo.</li> <li>Ir a ver un partido al Estadio Municipal Pacaembu.</li> <li>Ir a ver el Derby Paulista entre Corinthians y Palmeiras.</li> <li>Irse de fiesta a la Calle Augusta.</li> <li>Visitar el Beco de Batman en el barrio de Vila Madalena y luego ir a algunos de los muchos bares de la zona</li> <li>Ir en bicicleta al Parque Ibirapuera saliendo de la Avenida Paulista.</li> <li>Subir hasta el punto más alto de Sampa, la montaña de Jaraquá.</li> <li>Comer un Virado a páulista.</li> <li>Visitar el Museo Ipiranga.</li> <li>Ir al Lollapalooza.</li> <li>Visitar la feria artesanal dominical de la Plaza República.</li> <li>Visitar la feria gastronómica dominical del barrio Liberdade.</li> <li>Comer açaí.</li> <li>Ir de compras a la calle 25 de marzo.</li> <li>Visitar la pinacoteca.</li> <li>Comer todas las coxinhas posibles.</li> </ul> <h3>Bonus: Algunos valores de utilidad</h3> Valores correspondientes al año 2016 y expresados en moneda local, real brasileño ($R). </br></br> <ul> <li>Mensualidad de cuarto en apartamento amueblado (agua, luz, Internet incluido): Varía de los R$600 a los R$1000.</li> <li>Internet celular: a partir de los R$30 mensuales.</li> <li>Un pasaje de metro/tren/autobus: R$3,80.</li> <li>Hacer compras de alimentos no perecederos en el supermercado: R$400 mensuales.</li> <li>Entrada al cine: R$35 entera, R$17.5 estudiantes, profesores y adultos mayores.</li> <li>Entradas a clubes: varía mucho del lugar y tipo, pero normalmente empiezan en uno R$40 de entrada o a partir de R$60 entrada + consumo.</li> <li>Almuerzo: en media R$25.</li> <li>Entradas a juegos de fútbol: apróximadamente R$120 entera, R$60 estudiantes, profesores y adultos mayores.</li> <li>Pasaje de autobús ida y vuelta São Paulo - Rio de Janeiro: en media R$200. El viaje dura unas seis horas.</li> <li>Pasaje de avión <b>solo ida</b> São Paulo - Rio de Janeiro: en media R$250, aveces con algo de suerte se pueden comprar en promociones por R$99. El viaje dura una hora.</li> <li>Visita al doctor sin convenio médico: puede comenzar en unos R$300 solo por la consulta.</li> <li>Mensualidad del gimnasio: en promedio R$150.</li> <li>Combo de McDonald's: R$22.</li> <li>Camiseta original de la selección de Brasil: R$250.</li> <li>Una coxinha: R$4.</li> <li>Lata de cerveza nacional (Skol, Brahma): R$4.</li> <li>Botella de agua: R$2.</li> <li>Café de Starbucks: en media unos R$13.</li> <li>iPhone 6S: R$3500.</li> <li>Litro de gasolina: en promedio R$3,30.</li> </ul> " ,
    "texto-galeria":["Catedral da Sé, se ubica en la zona central de la cuidad y es uno de los puntos turísticos más visitados.","Zona central de la ciudad fuertemente influenciada por arquitectura Europea.","Zona central con unos de los cartones de la cuidad al fondo, el famoso edificio BANESPA con 161 mts de altura.","En las alturas del Edificio Martinelli, al fondo el Edificio BANESPA.","Vista de la ciudad desde el Edificio Martinelli. Edificios y más edificios.","Teatro Municipal en la noche.","La avenida más famosa de la cuidad, la Avenida Paulista.","Luz, una de las estaciones más movimentadas de la ciudad. Y uno de los puntos turísticos más visitados.","Anualmente el Lollapalooza Brasil reune a más de 150 mil personas en un fin de semana.","Así se ve la ciudad desde el piso 10 de el Centro Tecnológico del Banco Itaú.","Otra vista desde el Edificio Martinelli.","Interior del Teatro Municipal.","Luz, la famosa estación de metro y tren. También casa del Museo de la Lengua Portuguesa.","Rodoviaria Tietê durante el Carnaval 2015. Eran tantas personas esperando buses para comenzar los viajes para disfrutar del carnaval que hubieron atrasos de hasta 4 horas para la salidas. En mi caso estaba esperando salir rumbo a Rio de Janeiro para disfrutar del carnaval más fmaoso del mundo.","Obelisco del Parque Ibirapuera.","Estadio Morumbi del São Paulo FC poco después del final del concierto de Foo Fighters en 2015.","Parque Ibirapuera. Bonito no?","Monumento as Bandeiras, Parque Ibirapuera.","Estadio Pacaembu, en un partido del Santos FC. Las luces al fondo corresponden a la Avenida Paulista.","Teatro Municipal de São Paulo, en el centro de la cuidad, su construcción comenzó en 1903.","Mercado Municipal de São Paulo, en las alturas la bandera de Costa Rica.","Entrada al festival de música Lollapalooza.","Fan Fest durante la Copa del Mundo Brasil 2014 en São Paulo.","Fan Fest durante la inauguración del Mundial 2014.","Fan Fest durante la inauguración del Mundial 2014.","Fan Fest durante la inauguración del Mundial 2014.","Vista área del Parque Ibirapuera, pulmón de la ciudad.","Vila Madela fue el centro de celebración durante la copa del mundo, miles de personas se concentraron ahí para ver los partidos. Fueron tantas personas que fue todo un problema para los vecinos y la misma policía. Parecía un carnaval.","Hora pico en la estación Sé, una de las más movidas de la ciudad."]																					
    
    }]
    
    
    ,
 
    
    
    [{
        "capa": "rio2",
        "img": "rio1",
        "bandera": "br",
        "cuidad": "Rio de Janeiro, Brasil",
        "fotos-galeria":[{"id":"1","tam":"512x683"},{"id":"2","tam":"512x683"},{"id":"11","tam":"512x683"},{"id":"13","tam":"512x683"},{"id":"14","tam":"512x683"},{"id":"17","tam":"512x683"},{"id":"26","tam":"512x683"},{"id":"3","tam":"600x450"},{"id":"4","tam":"600x450"},{"id":"5","tam":"600x450"},{"id":"6","tam":"600x450"},{"id":"7","tam":"600x450"},{"id":"8","tam":"600x450"},{"id":"9","tam":"600x450"},{"id":"10","tam":"600x450"},{"id":"12","tam":"600x450"},{"id":"15","tam":"600x450"},{"id":"16","tam":"600x450"},{"id":"18","tam":"600x450"},{"id":"19","tam":"600x450"},{"id":"20","tam":"800x600"},{"id":"21","tam":"600x450"},{"id":"22","tam":"600x450"},{"id":"23","tam":"600x450"},{"id":"24","tam":"600x450"},{"id":"25","tam":"600x450"}]																					
     }
     
     ,
     
    {
        "titulo1": "Visitando Río de Janeiro. ",
        "titulo2": "La Cidade Maravilhosa.",
        "fecha": "06 de marzo, 2016.",
        "resumen": "<p>Rio de Janeiro es todo lo que se dice y más. Suelen llamarla la <i>Ciudad Maravillosa</i> y a la primera visita uno se da cuenta porque. El cerro Corcovado con el imponente Cristo Redentor abrazando la ciudad es uno de los lugares turísticos más famosos del mundo y sin duda está en la lista de lugares a visitar de millones de personas. </p>",
        "texto": "<h3>Primera visita a la ciudad Carioca</h3> <p>Lo primero que hay que visitar de Rio de Janeiro son sus lugares más famosos; el morro Pan de Azúcar, la playa de Copacabana y por supuesto el Cristo Redentor. Conocerlos puede llevar un día y medio por lo que se puede aprovechar para hacer otras actividades.</p> <p>La primera vez que fui a Rio me hospedé en el <a href=&quot;http://hostel.elmisticopacabana.com/&quot;>Hostel Misti Copacabana</a> por menos de R$40 la noche con desayuno incluído. Este hostel se ubica a solo tres cuadras de la playa de Copacabana y en medio de dos estaciones de metro, lo que facilitó mucho mi desplazamiento por la ciudad aún y cuando andar en taxi no es tan caro como uno pensaría, de hecho es una de las cosas que más me sorprende de Río. </p> <p>Ir al Cristo es bastante fácil y hay diversas maneras de llegar. En mi opinión la más sencilla es utilizando las vans oficiales que se encuentran en la estaciones de metro Cardeal Arcoverde en Copacabana y Largo do Machado en la zona del mismo nombre. Utilizando esta opción solo hay que llegar al punto de partida de las vans, comprar el pasaje que incluye la entrada al Cristo y hacer fila, que dependiendo del día y la hora puede ser una espera de algunas horas por obvias razones, ya que se está preste a visitar una de las maravillas del mundo moderno.</br> Las vans suben hasta la cima de la montaña del Corcovado dejando a los turistas a pocas gradas del Cristo. </p> <p>Sin embargo más fácil no es necesariamente lo mejor. La primera vez que fui al Cristo me recomendaron ir de van, no custioné nada y así lo hice, aún me arrepiento. Resulta que hay un trencito que también sube hasta la cima de la morro y corta la floresta del Parque Nacional de la Tijuca en un corto viaje que es bastante más ameno que ir de van.</p> <p>Y una vez que se está en lo alto de la morro del Corcovado la vista es impresionante. Se pueden distinguir sin mayor problema las playas de Copacabana, Botafogo e Ipanema, así como el Estadio Maracanã y el Pan de Azúcar. Vaya vista, desde lo alto es fácil entender porque la ciudad carioca es una de las más bonitas y famosas del planeta.</p> <p>Por otro lado, si la voluntad es tomar fotos &quot;a solas&quot; con el Cristo al fondo recomiendo llegar temprano. Esto porque a medida que el día avanza los turistas comienzan a llegar en gran número. Cuando fui habían muchísimas personas, aún y cuando era temprano, alrededor de las 9 am, entonces todas las fotos que me tomé con la famosa estatua del Jesús Nazaret a mis espaldas quedaron inundadas de otras personas. Como curiosidad, la estatua es tan grande que para tomar una foto de figura completa es necesario acostarse en el suelo y maniobrar bastante con la cámara hasta conseguir un buen resultado.</p> <p>Para utilizar el trencito basta tomar las líneas uno o dos del metro y llegar hasta la estación Largo do Machado. En seguida, tomar un bus en dirección a Cosme Velho y bajarse en frente a la Iglesia San Judas Tadeu.</br> Es posible visitar el Cristo diariamente a partir de las 8 am y hasta las 5 pm. A la fecha, 2016, la visita tiene un costo de R$41 en baja temporada y R$51 en la alta e incluyen los trayectos de ida y vuelta.</p> <p>Unas dos horas y media es más que suficiente para visitar el Cristo. Luego pueden tomar la van o tren de vuelta, almorzar para recargar energías y luego dirigirse a otra atracción carioca, el Pan de Azúcar. </p> <p>Desde la playa de Copacabana y otros muchos puntos de la ciudad salen autobuses que se dirigen al tradicional y noble barrio de Urca. En dicho lugar se encuentra el morro de la Urca y el morro Pan de Azúcar. </p> <p> El viaje hasta la cima del morro se realiza en teleférico y en dos etapas. La primera desde la entrada, en las cercanías de la bonita Playa Roja hasta la morro de la Urca en donde el teleférico se eleva a una altura de 220 metros mientras que la segunda es hasta el propio morro Pan de Azúcar a 396 metros de altura sobre el nivel del mar.</p> <p>Como el primer teleférico llega hasta la Urca se puede hacer una pequeña visita por el morro para apreciar la hermosa vista y ver también la altura a la cual se encuentra el mismo Pan de Azúcar que se ubica justo al frente. Además en el morro hay un pequeño museo gratuito, baños, lugares para comer y hasta un helipuerto, ya que desde ahí es posible realizar un nada barato, pero inolvidable paseo de helicóptero por Río de Janeiro. Solo para tener una idea el paseo más barato vale poco más de R$200 y tiene una duración de 7 minutos. </p> <p>La vista y el ambiente en el morro de la Urca es muy agradable, sin embargo lo mejor del paseo está en el Pan de Azúcar.</p> <p>Una vez en el Pan de Azúcar la vista de la ciudad maravillosa es simplemente espectacular. Desde arriba se pueden ver diversos puntos como la bahía Guanabara, el aeropuerto Internacional Santos Dumont, la playa de Copacabana y el Cristo Redentor. Cuando fuí me quedé unas cuantas horas admirando el panorama y viendo como aterrizaban y despegaban aviones en el aeropuerto. Vale la pena quedarse para observar cómo el atardecer cae sobre la ciudad. </p> <p>Al igual que en la Urca el Pan de Azúcar cuenta con restaurantes, bancas, mesas y todo lo que se necesita para tener un tiempo más que ameno.</p> <p>Esta visita fue una de las que más disfruté en Río. Además hay que ir preparado para subir varios metros en teleférico porque de verdad que es alto, sin embargo los dos trayectos son rápidos y muy seguros. Quizás hasta se demora más tiempo haciendo fila para comprar las entradas que subiendo los morros en teleférico. </p> <p>A marzo 2016 los precios de las entradas están en R$71 adultos, menores de 6 años no pagan, ninõs de 6 a 12 años R$35 y jóvenes de 13 a 21 años pagan R$35 mostrando documento de identidad.</p> <p>Para los más aventureros también existe la posibilidad de <b>llegar hasta el morro de la Urca</b> por un sendero evitando así subir de teleférico. Es una actividad realizada por muchos y es recomendada para todo tipo de personas. Dependiendo de la condición física la actividad puede demorar de 30 a 60 minutos.</p> <p>Una de las actividades obligatorias a hacer en Río es por supuesto bañarse en sus playas. Copacabana, Ipanema y Leblon son tres de las más conocidas. La primera vez que me sumergí en aguas cariocas me llevé una gran sorpresa ya que el agua es fría muy fría, sin embargo la alta temperatura que normalmente hace en la ciudad ayuda a aplacar el frío.</p> <p>Ipanema fue la que llamó mi atención desde primer momento. En el horizonte esta playa está resguardada por el morro Dos Hermanos lo que hace que el panorama natural sea simplemente espectacular. La playa como tal me pareció mucho más bonita y limpia que su hermana Copacabana, hasta los chapuzones me parecieron mejores. Una vez estando en Ipanema es obligatorio caminar hasta la cima de la peculiar formación rocosa de la <i>Pedra do Arpoador</i> para ver la puesta del sol así como para tener lindas vistas del agua, playa y parte de la ciudad.</p> <p>Llegar a cualquiera de esas playas es muy fácil. Se puede ir de taxi, autobús, metro y hasta de bicicleta. De hecho hay una extensa ciclovía que sale desde Copacabana y llega hasta Leblon pasando por las playas de Ipanema y Botafogo. Esta es una de las actividades que más recomiendo. La última vez que fui a Rio solo me movilicé en bicicleta.</p> <p>¡Pero no tengo bicicleta! Fácil, solo bajar la app <a href=&quot;http://www.mobilicidade.com.br/bikerio.asp&quot;>Bike Rio </a> y realizar un pequeño registro para de esta manera tener acceso a cientos de bicicletas distribuidas por toda la ciudad. El servicio es gratis para viajes de menos de 60 minutos. De la playa de Copacabana hasta Leblon normalmente demoraba 30 minutos entonces no hay excusa para no andar en bicicleta por Río.</p> <p>Una vez conocidas las playas se pueden visitar otros puntos turísticos como el famoso barrio bohemio de Lapa. Acá están los Arcos de Lapa, cartón postal de la ciudad, la cual fue considerada la mayor obra arquitectónica de Brasil durante el periodo colonial además la Catedral Metropolitana de Río de Janeiro se ubica en los alrededores.</p> <p>Aprovechando la estancia en Lapa se debe ir a otro punto turístico de la zona, la Escadaria Selarón. Estas son unas singulares y coloridas gradas cubiertas de cerámica obra del artista chileno Jorge Selarón como tributo al pueblo brasileño. El camino de Lapa hasta la Escadaria es de poco más de 400 mts y hay que caminar por una zona que parece un poco peligrosa, sin embargo es solo apariencia, ya que es un lugar muy turístico y siempre se van a ver personas en el trayecto.</p> <p>Cuando la noche cae es en Lapa en donde hay que estar. Las calles del lugar se llenan de personas que van a pasar un rato ameno con amigos. En esta zona hay muchos bares y clubes para todos los gustos y bolsillos. Por aquí suele verse todo tipo de personas, tanto brasileños como turistas. Y por experiencia propia no hay nada como sentarse en algún bar de Lapa a escuchar a los locales cantando samba mientras se bebe una caipirinha para reflexionar &quot;wow estoy en Río de Janeiro&quot;. Recomendación total.</p> <p>Por último, pero no menos importante otra de las actividades que hay que hacer obligatoriamente en Río es visitar el mítico Estadio Maracanã. En mi primera visita tuve la suerte de ir a ver un partido entre Flamengo y Coritiba. La partida no fue nada del otro mundo, de hecho fue un partido prácticamente que de trámite, sin embargo la experiencia de escuchar a los aficionados de Flamengo, que eran locales, gritando los goles y animando a más no poder hacía que hasta las gradas del estadio vibraran. Vaya ambientazo, para nunca olvidar. </br>Pero bueno, si no tienen suerte de estar en la ciudad los días que hay juegos entonces pueden realizar una visita guiada a las instalaciones del estadio.</p> <p>La entrada para el tour guiado incluye la visita al museo del estadio, conocer los bastidores así como las gradas y hasta una visita a la banca, incluso es posible avistar en el horizonte al Cristo Redentor.</p> <p>Una de las maneras más fáciles y baratas de llegar al estadio es de metro, solo hay que bajarse en la estación Maracanã que está justo al lado del recinto deportivo.</p> <p>Seis horas en autobús o una hora en avión separan a São Paulo de Rio Janeiro. Gracias a ese detalle visité muchas veces Río y espero no tardar mucho en volver. Aún me falta por conocer otros lugares y de igual forma no me incomodaría visitar los que ya conozco.</p> ",
        "texto-galeria":["Punto inicial de la Escadaría Selarón.","La construcción de la Escadaría Selarón comenzó en 1990 cuando Jorge Selarón, chileno de nacimiento, comenzó a arreglar las gradas en frente de su casa. Luego se extendió al resto de las gradas.","Cristo Redentor.","Morro de la Urca.","Morro de la Urca, al fondo el Pan de Azúcar.","Desde el Cristo se puede ver el Estadio Maracanã.","Cristo Redentor visto desde el barrio de la Urca.","Uno de los puntos más altos de la Escadaría. Hay que subir algunos escalones para llegar hasta la cima.","Playa de Ipanema, con la Colina Dos Hermanos al fondo.","Playa de Ipanema. Al fondo la Pedra do Arpoador.","Cima de la Pedra do Arpoador.","Juego entre Flamengo y Coritiba en el Maracanã. En la parte superior al fondo puede observarse el Corcovado con el Cristo Redentor.","Aficionadas al Flamingo en Maracanã. ","Estadio Maracanã por la noche.","Así se ve Río desde el Cristo Redentor.","Laguna de Rodrigo de Freitas vista desde el Cristo Redentor.","La hermosa vista de la ciudad desde las alturas del Pan de Azúcar.","La hermosa vista de la ciudad desde las alturas del Pan de Azúcar.","RJ por la noche con el Cristo en la cima.","Pedra do Arpoador.","Aficionadas al Flamengo en Maracanã. ","Playa de Botafogo con el Pan de Azúcar al fondo.","Muchas personas visitando el Cristo. Aveces es difícil tomar fotos sin que salgan otras personas.","Muchas personas visitando el Cristo. Aveces es difícil tomar fotos sin que salgan otras personas.","Focos utilizados para iluminar al Cristo durante las noches.","Playa de Copacabana al caer la tarde."]
    }
    ]
    
    
    
    ,
    
    
    
      [{
        "capa": "rio1",
        "img": "rio2",
        "bandera": "br",
        "cuidad": "Montaña Dos Hermanos, Rio de Janeiro, Brasil",
    "fotos-galeria":[{"id":"8","tam":"512x683"},{"id":"1","tam":"512x683"},{"id":"2","tam":"512x683"},{"id":"3","tam":"512x683"},{"id":"4","tam":"512x683"},{"id":"5","tam":"512x683"},{"id":"6","tam":"750x583"},{"id":"7","tam":"750x583"},{"id":"9","tam":"750x583"},{"id":"10","tam":"750x583"},{"id":"11","tam":"750x583"},{"id":"12","tam":"750x583"},{"id":"13","tam":"750x583"},{"id":"14","tam":"750x583"}]																					
     }
     
     ,
     
    {
        "titulo1": "Subiendo la Montaña Dos Hermanos. ",
        "titulo2": "Río de Janeiro.",
        "fecha": "06 de marzo, 2016.",
        "resumen": "<p>La Montaña Dos Hermanos se ubica en el favela carioca de Vidigal. Tiene una altura de 533 metros sobre el nivel del mar y desde su punto más alto se puede ver Río de Janeiro en 360º. La vista desde lo alto del morro es hipnotizante.</p>",
        "texto": "<p>La primera vez que fui a RJ mientras estaba disfrutando de la playa de Ipanema me pareció ver figuras humanas moviéndose en la punta de la montaña. Por lo que decidí que en alguna visita futura iba a subir la montaña.</p> <h3>Cómo llegar</h3> <p>La verdad no tenía mucha información de como llegar hasta la cima por lo que solo agarré una bicicleta y llegué hasta la playa de Leblon, en donde la ciclovía de la ciudad termina. Una vez ahí pregunté a los locales los detalles de como llegar hasta lo más alto de los Dos Hermanos.</p> <p>Primero que todo hay que llegar a la favela de Vidigal. La cual posee una de las vistas más bonitas para las playas de la zona sur de la ciudad. Además es una de las favelas más famosas, tranquilas y turísticas de la ciudad. Incluso David Beckham tiene una casa ahí.</p> <p>Se puede llegar a la favela tomando algunos de los autobuses que pasan justo en frente, también de van municipal, de taxi o hasta caminando desde Leblon hasta la entrada. Una vez en Vidigal hay tres opciones para recorrer el kilómetro y medio que hay entre la entrada de la favela y el comienzo del sendero: caminar, de van o de moto-taxi. Me pareció mucho más aventurero atravesar la favela de moto por lo que me pusé un caso y así lo hice.</p> <p>El paseo en moto me costó R$10, pero en lo máximo debió haber costado unos R$5, sin embargo terminé pagando el precio turista y mi portugués con acento extranjero/paulista tampoco ayudó mucho.</p> <p>El punto de inicio del sendero se encuentra justo al lado de la cancha de fútbol salón de la escuela de la comunidad. Los motoristas así como los locales de la favela saben la entrada entonces es solo preguntar ante cualquier duda, ya que muchas personas hacen el paseo diariamente.</p> <p>El sendero hasta lo alto de la montaña es de kilómetro y medio. Dependiendo de la persona este puede ser recorrido en unos 30 - 60 minutos, ya que no tiene un gran nivel de dificultad ni se ocupa una condición física de primer nivel. Sin embargo tiene algunos puntos algo pronunciados en donde hay que hacer un esfuerzo mayor para sujetarse de las ramas y continuar el recorrido. El camino no está señalizado por ningun lado, sin embargo tantas personas ya han pasado por él que este está bien marcado por lo que no hay manera de perderse, solo hay que seguirlo.</p> <p>Cuando fuí y luego de unos 10 minutos de caminar solo entre la floresta del lugar me comencé a asustar porque no veía a absolutamente nadie en el camino, ni señales de que alguien hubiera pasado por ahí recientemente. Pero poco tiempo después me encontré varias personas descendiendo y continué tranquilamente.</p> <p>La vista a medida que uno va subiendo es sensacional. Justo a las espaldas del sendero se puede observar la famosa piedra de Gávea, también es posible avistar la favela de la Rocinha con sus más de 70 mil habitantes, además del mar. </p> <p>Llegué a la cima en unos 25 minutos gracias a que prácticamente subí corriendo ya que estaba atardeciendo y no quería devolverme a oscuras. Para mi sorpresa cuando llegué el lugar estaba bastante lleno de turistas y locales.</p> <p>Una vez en la punta de la Montaña Dos Hermanos la vista es una recompensa al esfuerzo de subir el sendero. Es simplemente espectacular. Incluso me gustó mucho más que las vistas que se pueden alcanzar desde el mismo Cristo Redentor y el Pan de Azúcar.</p> <p>Dicen que la Laguna Rodrigo de Freitas tiene forma de corazón y confirmar algo así solo es posible desde un helicóptero o desde la magnífica vista de la Montaña Dos Hermanos. Desde arriba prácticamente que se pueden ver todos los puntos turísticos de RJ, al menos los más famosos. Ya que además de la laguna se pueden distinguir otros sitios como las ya mencionadas favela de la Rocinha y la Piedra de Gávea, así como las playas de Ipanema, Leblon, San Conrado, el Pan de Azúcar y la montaña de Corcovado con el icónico Cristo Redentor.</p> <p>Tuve bastante suerte al estar arriba y ver como el atardecer caía sobre la ciudad dando paso a la noche por lo que las luces de los edificios y carros amenizaban aún más la vista. </p> <p>Descansé, tomé muchas fotos, algunos videos y charlé con varias personas. Terminé descendiendo con un grupo de brasileños y americanos ya cuando la noche había caído por lo que duramos casi que una hora para llegar hasta la entrada del sendero. Luego tomamos una van que nos llevó hasta la entrada de la favela por solo R$2.</p> <p>¡Vaya paseo, como valió la pena esa subida!</p> <h3>Algunas recomendaciones:</h3> <ul> <li>Llevar bastante agua, va a hacer falta.</li> <li>Usar tenis y ropas ligeras.</li> <li>Llevar algo para sentarse a comer mientras se aprecia la vista :)</li> </ul>",
   "texto-galeria":["Dos Hermanos vista desde la playa de Ipanema. A la izquiera de la montaña puede observarse la favela de Vidigal.","Inicio del sendero. El camino esta bastante marcado.","En algunos puntos hay gradas improvisadas.","Vista mientras se va subiendo. Al fondo la Piedra de Gávea.","Favela Rocinha vista desde el sendero.","Favela Rocinha vista desde el sendero.","Al fondo puede verse la Montaña del Corcovado con el Cristo Redentor.","Favela Rocinha vista desde el sendero.","El mar visto desde el sendero. Lindo, ¿no?","Al llegar a la piedra que esta en la cima del Morro Dois Irmãos esta es la vista.","Habían varias personas en la cima.","La noche comenzaba a caer sobre la Cidade Maravilhosa.","A 533 metros de altura.","La noche llegó y la ciudad se ve hermosa."]																					
   
    }
    ]
    
    
    ,
    
    
    
     [{
        "capa": "foz1",
        "img": "foz1",
        "bandera": "br",
        "cuidad": "Cataratas de Iguazú, Paraná, Brasil",
    "fotos-galeria":[{"id":"8","tam":"512x683"},{"id":"1","tam":"512x683"},{"id":"2","tam":"512x683"},{"id":"3","tam":"512x683"},{"id":"4","tam":"512x683"},{"id":"5","tam":"512x683"},{"id":"6","tam":"750x583"},{"id":"7","tam":"750x583"},{"id":"9","tam":"750x583"},{"id":"10","tam":"750x583"},{"id":"11","tam":"750x583"},{"id":"12","tam":"750x583"},{"id":"13","tam":"750x583"},{"id":"14","tam":"750x583"}]																					
     }
     
     ,
     
    {
        "titulo1": "Dos días en Foz de Iguazú. ",
        "titulo2": "Lado Brasileño.",
        "fecha": "31 de marzo, 2016.",
        "resumen": "<p>La Montaña Dos Hermanos se ubica en el favela carioca de Vidigal. Tiene una altura de 533 metros sobre el nivel del mar y desde su punto más alto se puede ver Río de Janeiro en 360º. La vista desde lo alto del morro es hipnotizante.</p>",
        "texto": "<p>La primera vez que fui a RJ mientras estaba disfrutando de la playa de Ipanema me pareció ver figuras humanas moviéndose en la punta de la montaña. Por lo que decidí que en alguna visita futura iba a subir la montaña.</p> <h3>Cómo llegar</h3> <p>La verdad no tenía mucha información de como llegar hasta la cima por lo que solo agarré una bicicleta y llegué hasta la playa de Leblon, en donde la ciclovía de la ciudad termina. Una vez ahí pregunté a los locales los detalles de como llegar hasta lo más alto de los Dos Hermanos.</p> <p>Primero que todo hay que llegar a la favela de Vidigal. La cual posee una de las vistas más bonitas para las playas de la zona sur de la ciudad. Además es una de las favelas más famosas, tranquilas y turísticas de la ciudad. Incluso David Beckham tiene una casa ahí.</p> <p>Se puede llegar a la favela tomando algunos de los autobuses que pasan justo en frente, también de van municipal, de taxi o hasta caminando desde Leblon hasta la entrada. Una vez en Vidigal hay tres opciones para recorrer el kilómetro y medio que hay entre la entrada de la favela y el comienzo del sendero: caminar, de van o de moto-taxi. Me pareció mucho más aventurero atravesar la favela de moto por lo que me pusé un caso y así lo hice.</p> <p>El paseo en moto me costó R$10, pero en lo máximo debió haber costado unos R$5, sin embargo terminé pagando el precio turista y mi portugués con acento extranjero/paulista tampoco ayudó mucho.</p> <p>El punto de inicio del sendero se encuentra justo al lado de la cancha de fútbol salón de la escuela de la comunidad. Los motoristas así como los locales de la favela saben la entrada entonces es solo preguntar ante cualquier duda, ya que muchas personas hacen el paseo diariamente.</p> <p>El sendero hasta lo alto de la montaña es de kilómetro y medio. Dependiendo de la persona este puede ser recorrido en unos 30 - 60 minutos, ya que no tiene un gran nivel de dificultad ni se ocupa una condición física de primer nivel. Sin embargo tiene algunos puntos algo pronunciados en donde hay que hacer un esfuerzo mayor para sujetarse de las ramas y continuar el recorrido. El camino no está señalizado por ningun lado, sin embargo tantas personas ya han pasado por él que este está bien marcado por lo que no hay manera de perderse, solo hay que seguirlo.</p> <p>Cuando fuí y luego de unos 10 minutos de caminar solo entre la floresta del lugar me comencé a asustar porque no veía a absolutamente nadie en el camino, ni señales de que alguien hubiera pasado por ahí recientemente. Pero poco tiempo después me encontré varias personas descendiendo y continué tranquilamente.</p> <p>La vista a medida que uno va subiendo es sensacional. Justo a las espaldas del sendero se puede observar la famosa piedra de Gávea, también es posible avistar la favela de la Rocinha con sus más de 70 mil habitantes, además del mar. </p> <p>Llegué a la cima en unos 25 minutos gracias a que prácticamente subí corriendo ya que estaba atardeciendo y no quería devolverme a oscuras. Para mi sorpresa cuando llegué el lugar estaba bastante lleno de turistas y locales.</p> <p>Una vez en la punta de la Montaña Dos Hermanos la vista es una recompensa al esfuerzo de subir el sendero. Es simplemente espectacular. Incluso me gustó mucho más que las vistas que se pueden alcanzar desde el mismo Cristo Redentor y el Pan de Azúcar.</p> <p>Dicen que la Laguna Rodrigo de Freitas tiene forma de corazón y confirmar algo así solo es posible desde un helicóptero o desde la magnífica vista de la Montaña Dos Hermanos. Desde arriba prácticamente que se pueden ver todos los puntos turísticos de RJ, al menos los más famosos. Ya que además de la laguna se pueden distinguir otros sitios como las ya mencionadas favela de la Rocinha y la Piedra de Gávea, así como las playas de Ipanema, Leblon, San Conrado, el Pan de Azúcar y la montaña de Corcovado con el icónico Cristo Redentor.</p> <p>Tuve bastante suerte al estar arriba y ver como el atardecer caía sobre la ciudad dando paso a la noche por lo que las luces de los edificios y carros amenizaban aún más la vista. </p> <p>Descansé, tomé muchas fotos, algunos videos y charlé con varias personas. Terminé descendiendo con un grupo de brasileños y americanos ya cuando la noche había caído por lo que duramos casi que una hora para llegar hasta la entrada del sendero. Luego tomamos una van que nos llevó hasta la entrada de la favela por solo R$2.</p> <p>¡Vaya paseo, como valió la pena esa subida!</p> <h3>Algunas recomendaciones:</h3> <ul> <li>Llevar bastante agua, va a hacer falta.</li> <li>Usar tenis y ropas ligeras.</li> <li>Llevar algo para sentarse a comer mientras se aprecia la vista :)</li> </ul>",
   "texto-galeria":["Dos Hermanos vista desde la playa de Ipanema. A la izquiera de la montaña puede observarse la favela de Vidigal.","Inicio del sendero. El camino esta bastante marcado.","En algunos puntos hay gradas improvisadas.","Vista mientras se va subiendo. Al fondo la Piedra de Gávea.","Favela Rocinha vista desde el sendero.","Favela Rocinha vista desde el sendero.","Al fondo puede verse la Montaña del Corcovado con el Cristo Redentor.","Favela Rocinha vista desde el sendero.","El mar visto desde el sendero. Lindo, ¿no?","Al llegar a la piedra que esta en la cima del Morro Dois Irmãos esta es la vista.","Habían varias personas en la cima.","La noche comenzaba a caer sobre la Cidade Maravilhosa.","A 533 metros de altura.","La noche llegó y la ciudad se ve hermosa."]																					
   
    }
    ]
    
    
]