[
    [{
            "capa": "sp2",
            "img": "sp1",
            "bandera": "br",
            "cuidad": "São Paulo, Brasil",
            "fotos-galeria": [{"id":"2","tam":"512x683"}, {"id":"3","tam":"512x683"}, {"id":"4","tam":"384x512"}, {"id":"5","tam":"512x683"}, {"id":"6","tam":"512x683"}, {"id":"7","tam":"512x683"}, {"id":"8","tam":"512x683"}, {"id":"9","tam":"512x683"},{"id":"10","tam":"683x512"},{"id":"1","tam":"800x600"}]
        }, {
            "titulo1": "Como <strike>es</strike> <i>fue</i> vivir en São Paulo, ",
            "titulo2": "la mayor cuidad de América Latina.",
            "fecha":"06 de marzo, 2016.",
            "resumen":"<p>En marzo de 2014 tuve la oportunidad de mudarme a São Paulo, Brasil para trabajar en el departamento de tecnología del mayor banco privado del país. Dejar a mi familia y amigos no fue fácil, sin embargo hoy puedo asegurar que tomé una excelente decisión, ya que haber vivido más de dos años en la ciudad más rica, poblada e importante del Brasil cambió mi vida para siempre. </br>Este es un pequeño relato de cómo fue vivir entre más de 12 millones de Paulistas.</p>",
            "texto":"<p>En marzo de 2014 tuve la oportunidad de mudarme a São Paulo, Brasil para trabajar en el departamento de tecnología del mayor banco privado del país. Dejar a mi familia y amigos no fue fácil, sin embargo hoy puedo asegurar que fue una de las mejores decisiones de mi vida, ya que haber vivido más de dos años en la ciudad más rica, poblada e importante del Brasil cambió mi vida para siempre. </br>Este es un pequeño relato de cómo fue vivir entre más de 12 millones de Paulistas.</p>",
            "texto-galeria": ["Vista de la cuidad desde el edificio Martinelli. Edificios y más edificios.", "Uno de los mejores lugares para ver la cuidad es el Edificio Martinelli, la entrada es gratuita y tiene 106 mts de altura.", "Zona central con unos de los cartones de la cuidad al fondo, el famoso edificio BANESPA con 161 mts de altura.", "Zona central de la cuidad...", "Catedral da Sé, se ubica en la zona central de la cuidad y es uno de los puntos turísticos más visitados.", "El teatro en la noche.", "La avenida más famosa de la cuidad, la Avenida Paulista.", "Mercado Municipal Paulista", "Teatro Municipal de São Paulo, en el centro de la cuidad, su construcción comenzó en 1903. "]
        }
    ]
]